<template>
  <div class="site-content about-more-screen">
    <div class="page-header"><div class="bg"></div></div>
    <div class="page-content">
      <div class="content-wrap">
        <ul class="breadcrumbs">
          <li>
            <router-link to="/">Главная</router-link>
          </li>
          <li>
            <span>О компании</span>
          </li>
        </ul>

        <!-- <nav class="content-nav-tabs">
          <a href="#history">История</a>
          <a href="#mission">Миссия</a>
          <a href="#values">Ценности</a>
          <a href="#team">Команда</a>
        </nav> -->

        <h1 id="history">О компании АПИР</h1>
        <p>
          «Агентство передовых исследований и разработок» стремится к
          повсеместному распространению и доступности современных технологий ИТ,
          направленных на повышение IQ-уровня Умных городов России за счет
          сокращения издержек при решении ежедневных задач.
        </p>
        <img src="../assets/images/about-more-content-image.jpg" alt="" />

        <h2 id="mission">Миссия</h2>
        <p>
          Компания «АПИР» работает для заказчиков и вместе с ними, предлагая
          наилучшие простые и современные решения в области автоматизации
          процессов городской среды. Чтобы найти такие решения, мы постоянно
          изучаем инновационные разработки и тенденции в мировой практике Умных
          городов, оптимизируем подходы к разработке и работаем в тесном
          контакте с заказчиками и потребителями, изучая их потребности. Мы
          искренне верим, что «АПИР» может достичь рентабельного роста,
          непрерывно развивая партнёрство со своими заказчиками вкупе с
          социальной ответственностью перед обществом и своими сотрудниками.
        </p>

        <h2 id="values">Ценности</h2>
        <p>
          <strong>Разработка и Партнерство</strong><br />
          Предоставляя нашим заказчикам услуги разработки информационных систем,
          мы постоянно совершенствуем методы и расширяем спектр технологий для
          оптимизации стоимости наших решений. Компания «АПИР» всегда предлагает
          решения на перспективу, стремясь к долгосрочному сотрудничеству.
        </p>
        <p>
          <strong>Качество и Скорость</strong><br />
          Мы допускаем временный компромисс в решениях для достижения
          необходимого результата в кратчайшие сроки. Достигнутый компромисс не
          несёт потерь в качестве достигнутого результата, но допускает
          возможность дальнейшей оптимизации.
        </p>

        <p>
          <strong>Ответственность и Единство</strong><br />
          Предлагаемые компанией «АПИР» решения едины в рамках стандартов и
          нормативно-правовой поддержки. Мы несём ответственность за простоту и
          очевидность интеграции предложенных нами решений внутри всех процессов
          наших заказчиков.
        </p>

        <p>
          <strong>Обучение и работа в удовольствие</strong><br />
          Мы уважаем и доверяем друг другу и своим заказчикам. Мы вместе
          достигаем великолепных результатов и гордимся нашими достижениями. Мы
          получаем удовольствие от совместной работы и всегда находим место и
          время для обучения новому. Мы с удовольствием делимся своими навыками
          и знаниями.
        </p>

        <h2 id="team">Команда</h2>
        <p>
          Сотрудники компании – это высококлассные специалисты, накопившие
          большой опыт в сфере разработки и внедрения высоконагруженных
          информационных систем, а также управление командами разработки.
          Компания объединила людей, которые стали единомышленниками и слаженно
          работают, предоставляя высокий уровень сервиса своим клиентам на рынке
          разработки программного обеспечения.
        </p>
      </div>
    </div>
  </div>
</template>

<script>
export default {
  name: "aboutMore"
};
</script>
